bazelisk
carthage
cloc
expect
gettext
icu4c
jenv
kubernetes-cli
libidn2
libmagic
libunistring
miller
minikube
mkcert
node
openssl@1.1
the_platinum_searcher
tree
wget
whalebrew
yarn
