ant
bash-completion
bdw-gc
bower
cairo
carthage
chromedriver
cloc
erlang
fdupes
ffmpeg
fontconfig
freetype
gdbm
geckodriver
gettext
gistit
git
glib
gobject-introspection
heroku
htop
icu4c
imagemagick
jansson
jpeg
lame
libffi
libmagic
libpng
libtiff
libtool
libxml2
little-cms2
lzlib
mongodb
node
openjpeg
openssl
pcre
phantomjs
php70
pixman
pkg-config
poppler
protobuf
pv
python
python3
rabbitmq
ranger
readline
sqlite
swiftlint
unixodbc
w3m
wget
wxmac
x264
xvid
xz
youtube-dl
zlib
zsh
