bazelisk
direnv
expect
gdbm
ghostscript
htop
hugo
icu4c
libmagic
mkcert
ncurses
node
openssl@1.1
poetry
postgresql@9.6
python
readline
sqlite
terraform
the_platinum_searcher
watch
whalebrew
xz
yarn
